/* Button Title */
"Abort" = "Abort";

/* Progress Status */
"Aborting\\U2026" = "Aborting…";

/* Informative Text */
"All data on the destination volume will be lost. Do you wish to continue?" = "All data on the destination volume will be lost. Do you wish to continue?";

/* Progress Title */
"Cloning %@" = "Cloning %@";

/* Button Title */
"Continue" = "Continue";

/* Progress Status */
"Copying\\U2026" = "Copying…";

/* Message Text */
"Failed to clone volume!" = "Failed to clone volume!";

/* Progress Status */
"Initialising\\U2026" = "Initialising…";

/* Progress Status */
"Mounting\\U2026" = "Mounting…";

/* Error message */
"The destination volume appears to be in use. Please quit all other applications and then try again." = "The destination volume appears to be in use. Please quit all other applications and then try again.";

/* Message Text */
"The destination volume will be erased." = "The destination volume will be erased.";

/* Informative Text */
"There was a problem cloning the volume. %@" = "There was a problem cloning the volume. %@";

/* Error Message */
"Unable to mount the source volume." = "Unable to mount the source volume.";

/* Progress Status */
"Verifying\\U2026" = "Verifying…";

/* Message Text */
"Your volume was successfully cloned!" = "Your volume was successfully cloned!";

